{{
  "titulo_reunion": "[Título conciso y descriptivo de la reunión. Ejemplo: Revisión de Políticas de Seguridad Q3]",
  "fecha_reunion": "[Fecha de la reunión en formato AAAA-MM-DD. Si no se puede inferir, usar 'No especificada']",
  "hora_inicio": "[Hora de inicio de la reunión en formato HH:MM. Si no se puede inferir, usar 'No especificada']",
  "hora_fin": "[Hora de fin de la reunión en formato HH:MM. Si no se puede inferir, usar 'No especificada']",
  "ubicacion": "[Lugar de la reunión. Ejemplo: Sala de Conferencias A, Remoto (Teams). Si no se puede inferir, usar 'No especificada']",
  "participantes": [
    {{ "nombre": "[Nombre completo del participante 1]", "rol": "[Rol o departamento del participante 1, si se menciona]" }}
  ],
  "ausentes": [
    {{ "nombre": "[Nombre completo del participante ausente 1]" }}
  ],
  "resumen_ejecutivo": "Un párrafo breve (2-4 frases) que resuma el propósito principal de la reunión, los puntos más importantes discutidos y los resultados clave o decisiones principales.",
  "objetivos_reunion": [
    "[Objetivo 1 claro y conciso de la reunión, si se menciona explícitamente]"
  ],
  "temas_discutidos_y_puntos_clave": [
    {{
      "tema": "[Tema principal 1 discutido]",
      "puntos_clave": [
        "[Punto clave o detalle importante 1 sobre el tema 1]"
      ],
      "responsable_tema": "[Persona que lideró la discusión sobre este tema, si se menciona]"
    }}
  ],
  "decisiones_clave_tomadas": [
    {{
      "decision": "[Descripción clara y concisa de la decisión tomada 1]",
      "acordada_por": "[Quiénes acordaron esta decisión o si fue unánime, si se menciona]"
    }}
  ],
  "tareas_pendientes": [
    {{
      "tarea": "[Descripción detallada de la tarea pendiente 1]",
      "responsable": "[Nombre completo de la persona o equipo responsable]",
      "fecha_limite": "[Fecha límite en formato AAAA-MM-DD]"
    }}
  ],
  "proximos_pasos_o_siguiente_reunion": "[Descripción de los próximos pasos generales, o detalles de la próxima reunión si se acordó].",
  "notas_adicionales": "[Cualquier otra observación, comentario importante, o información relevante que no encaje en las secciones anteriores].",
  "documentos_referenciados": [
    "[Nombre o descripción del documento 1 mencionado]"
  ]
}}